@extends('layouts')
@section('content')
    <div class="page" id="main-page">
      <div class="page__inner">    
        <div class="container container_offset">
  <div class="page__wrapper page__wrapper_left">
      <section class="section paper tabs">
      <div class="header__item header__menu">
      <h1 class="news__title">Правила сайта</h1>
      </div>
  <div class="section__body">
<h2>В комментариях запрещено:</h2>
<p>1. Оскорблять пользователей сайта или любого ресурса (включая страницы социальных сетей) под управлением МояМанга.</p>
<p>2. Рекламировать сторонние ресурсы.</p>
<p>3. Пропаганда расизма, нацизма, наркотиков, алкоголя, суицида. Всего, что запрещено на уровне законодательства РФ.</p>
<p>4. А так же сообщения содержащие спам.</p>
<p>5. Как наказание, Администрация сайта имеет право удалить комментарий или выдать бессрочную блокировку пользователю.</p>
<h2>Пользователям:</h2>
<p>1. Пользователю запрещается иметь более одного активированного аккаунта.</p>
<p>2. Запрещена передача своего аккаунта 3-м лицам.</p>
<p>3. Запрещено регистрировать никнейм содержащий: нецензурные выражения, рекламу сторонних ресурсов, призывающий к расизму, нацизму, наркотикам, алкоголю, суициду. Всего, что запрещено на уровне законодательства РФ.</p>
<p>4. Запрещается использовать длинные никнеймы. (не более 20 символов)</p>
<p>5. Аватар вашего профиля не должен содержать изображения порнографического характера, рекламу сторонних ресурсов, пропагандировать расизм, нацизм, наркотики, алкоголь, суицид. Всего, что запрещено на уровне законодательства РФ.</p>
<h2>Модерация:</h2>
<p>1. Оскорбление модерации на сайте МояМанга или на любом другом дочернем ресурсе карается блокировкой пользователя на сайте и ресурсах.</p>
<p>2. Продажа проектов, находящихся на сайте МояМанга и её дочерних площадках - запрещена.</p> 
<p>3. Администрация и Модерация сайта не продаёт проекты, не несёт ответственности за мошенничество переводчиков, связанных с продажей проектов. И не выступает гарантом в какой-либо сделке по продажи проектов.</p>
<p>4. Все решения выносят администраторы и модераторы сайта в соответствии с правилами сайта, законодательством РФ и, в нестандартных и чрезвычайных ситуациях.</p> 
<p>5. Если какого-то правила нет или оно несовершенно, трактовка правил ложится на плечи модераторов и администраторов сайта.</p>
      </div>
</section> 
  </div>
</div>
              </div>